Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vierailee_helsingissa_sote-asioissa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vierailee Helsingissä sote-asioissa
sme: Sámediggi galleda Helssegis sode-áššiid dihtii

source: Saamelaiskäräjät vierailee 11.-12.5.2022 Helsingissä sosiaali- ja terveysasioissa.
sme: Sámediggi galleda 11.-12.5.2022 Helssegis sosiála- ja dearvvasvuođaáššiid dihtii.

source: Saamelaiskäräjät tapaa perhe- ja peruspalveluministeri Aki Lindénin, Kelan pääjohtaja Outi Antilan sekä virkahenkilöitä sosiaali- ja terveysministeriöstä, Kelasta ja Tilastokeskuksesta.
sme: Sámediggi deaivvadii bearaš- ja vuođđobálvalanministtar Aki Lindéniin, Kela váldohoavda Outi Antilain ja maiddái sosiála- ja dearvvasvuođaministeriija, Kela ja Statistihkkaguovddáža virgeolbmuiguin.

source: – Vierailu on tärkeä.
sme: – Galledeapmi lea dehálaš.

source: Agendallamme on useita saamelaisten sosiaaliturvaan, sote-palveluihin ja tiedontuotantoon liittyviä kysymyksiä.
sme: Min agendas leat máŋggat gažaldagat, mat laktásit sámiid sosiáladorvui, sode-bálvalusaide ja dieđubuvttadeapmái.

source: Samalla kehitämme yhteistyötä ja viemme viestiä saamelaisille tärkeistä asioista, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: Seammá oktavuođas mii ovddidit oktasašbarggu ja doalvut dieđuid sámiide dehálaš áššiin, dadjá Sámedikki I várreságajođiheaddji Anni Koivisto.

source: Vierailuihin osallistuvat Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, sosiaali- ja terveyssihteeri Anne Länsman-Magga, kieliturvasihteeri Anne-Kirste Aikio, elinkeino- ja ympäristölakimiessihteeri Sarita Kämäräinen sekä SámiPosken ma. suunnittelijat Lydia Heikkilä ja Riitta Lehtola-Kosonen.
sme: Galledemiide oassálastet Sámedikki I várreságajođiheaddji Anni Koivisto, sosiála- ja dearvvasvuođačálli Anne Länsman-Magga, gielladorvočálli Anne-Kirste Aikio, ealáhus- ja birasláhkačálli Sarita Kämäräinen ja maiddái Sámi Poske má plánejeaddjit Lydia Heikkilä ja Riitta Lehtola-Kosonen.

source: Saamelaiskäräjien II varapuheenjohtaja Leo Aikio osallistuu tapaamiseen Kelan kanssa.
sme: Sámedikki II várreságajođiheaddji Leo Aikio oassálastá deaivvadeapmái Kelain.

source: Saamelaiskäräjien ja Kelan vuosittaiset neuvottelut
sme: Sámedikki ja Kela jahkásaš ráđđádallamat

source: Saamelaiskäräjien ja Kelan edustavat tapaavat keskiviikkona 11.5. Vuosittaisessa tapaamisessa tarkastellaan yhteistyösopimuksessa sovittujen asioiden etenemistä.
sme: Sámedikki ja Kela ovddasteaddjit deaivvadit gaskavahku 11.5. Jahkásaš deaivvadeamis árvvoštallo oktasašbargosoahpamušas sohppon áššiid ovdáneapmi.

source: Tapaamisessa keskustellaan suunnitelmasta saamen kielilain toteutumisesta, Kelan tukimuotojen sopivuudesta saamelaisten perinteisten elinkeinojen harjoittamiselle, tutkimustarpeista, kuntoutuksista sekä saamenkielisen sähköisen asioinnin kehittämisestä.
sme: Deaivvadeamis ságastallo plánas sámi giellalága ollašuvvamis, Kela doarjjahámiid heivvolašvuođas sámiid árbevirolaš ealáhusaiguin bargamis, dutkandárbbuin, veajuiduhttimiin sihke sámegielat elektrovnnalaš áššedikšuma ovddideamis.

source: Saamelaisten sosiaali- ja terveyspalveluiden saatavuus sekä tiedontuotanto
sme: Sámiid sosiála- ja dearvvasvuođabálvalusaid oažžun sihke dieđubuvttadeapmi

source: Saamelaiskäräjät keskustelee torstaina 12.5. saamenkielisten ja kulttuurinmukaisten sote-palveluiden saatavuudesta sekä sitä koskevasta tiedontuotannosta perhe- ja peruspalveluministeri Aki Lindénin sekä sosiaali- ja terveysministeriön ja Tilastokeskuksen virkahenkilöiden kanssa.
sme: Sámediggi ságastallá duorastaga 12.5. sámegielagiid ja kulturmieldásaš sode-bálvalusaid oažžumis sihke daid guoski dieđubuvttadeamis bearaš- ja vuođđobálvalanministtar Aki Lindéniin sihke sosiála- ja dearvvasvuođaministeriija ja Statistihkkaguovddáža virgeolbmuiguin.

source: – Saamelaisten hyvinvointiin ja terveyteen vaikuttavia tekijöitä tulisi nykyistä paremmin voida tunnistaa päätöksenteossa ja palveluiden tuottamisessa, sanoo Koivisto.
sme: – Sámiid buresveadjimii ja dearvvasvuhtii váikkuheaddji áššiid galggašii dálá buorebut sáhttit fuopmášit mearrádusbargamis ja bálvalusaid buvttadeamis, lohká Koivisto.

source: Lisätietoja:
sme: Lassidieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 010 839 3128 anne.lansman-magga(at)samediggi.fi
sme: Anne Länsman-Magga sosiála- ja dearvvasvuođačálli 010 839 3128 anne.lansman-magga(at)samediggi.fi
